[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-kanban",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-citation-plugin",
  "oz-image-plugin",
  "obsidian-hover-editor",
  "obsidian-emoji-toolbar",
  "obsidian-pandoc-reference-list",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "highlightr-plugin"
]